@extends('layouts/main')

@section('title', 'О проекте')
@section('content')
    <div class="container">
        <h1 class="h1">О проекте <span class="color1">Умный дракоша</span></h1>

        <div class="row">
            <div class="col-md-3"><img src="/images/iamge-001.jpg" alt="" class="r"></div>
            <div class="col-md-9">
                <p>
                    <b>Цели и задачи проекта.</b> Повысить общекультурный уровень школьников вне зависимости от их успеваемости,
                    дать ощущение уверенности в своих силах. При проведении конкурса младших школьников "Умный дракоша" мы стремимся,
                    чтобы ребенок в процессе участи радовался тому, что он что-то узнал, понял, чему-то научился!
                </p>
                <p>
                    <b>Задания конкурса</b> составлены так, чтобы каждый ученик опирался не только на метериал изученный в школе,
                    но и на эрудицию, пытался отыскать ответ самостоятельно.
                </p>
            </div>
        </div>

        <h1 class="h1">Мы гарантируем:</h1>

        <ol>
            <li>Абсолютно всем ученикам будут высланы "Серстификат участников" независемо от результата</li>
            <li>Все организаторы конкурса получат благодарственные письма</li>
            <li>Предоставляем право бесплатного участия для детей ОВЗ, детей из детский домов, домов интернатов</li>
            <li>Даем возможность оценить свои знания на уровне Всероссийского конкурса любому ученику, независимо от его места проживания</li>
            <li>Наиболее активные организаторы конкурса будут награждены ценными призами</li>
        </ol>

        <div class="block">
            <div class="warning">
                <p><b>Над качеством заданий постоянно работают дипломированные специалисты своего любимого дела, стараясь их
                    сделать более интересными и полезными.</b></p>
            </div>
        </div>

        <h1 class="h1">Оргкомитет конкурса гарантирует</h1>

        <ol>
            <li>Четкость и оперативность в работе</li>
            <li>Пунктуальное соблюдение всех сроков</li>
            <li>Непредвзятое судейство</li>
            <li>Своевременную отправку наградных материалов</li>
        </ol>


        <div class="warning">
            <p><b>В случае невыполнения своих обязательств - 100%-я гарантия возврата денежных средств.</b></p>
        </div>


    </div>

    <img src="/images/iamge-002.jpg" alt="" class="r" style="position: relative; bottom: -6px;">
@endsection