@extends('layouts/main')

@section('title', 'Вознаграждение для учителей!')
@section('content')
    <div class="container">
        <h1 class="h1"><span class="color1">Вознаграждение</span> для учителей</h1>


        <p class="warning tac">
            <b>Уважаемые организаторы</b>, для того чтобы повысить  мотивацию и Ваш интерес к участию в Международном конкурсе для младших школьников
            <b>«УМНЫЙ ДРАКОША»</b> Оргкомитет предоставляет Вам возможность  <br><b>получить денежное вознаграждение!!!</b>
        </p>


        <div class="row" style="margin-top: 50px; margin-bottom: 50px;">
            <div class="col-md-6">
                <p>
                    <b class="color1">ОЦЕНКА ДЕНЕЖНОГО ВОЗНАГРАЖДЕНИЯ: </b><br>
                    50 работ -500<br>
                    100 работ - 1000р<br>
                    150 работ – 1500р<br>
                    200  работ – 2000р<br>
                </p>
            </div>
            <div class="col-md-6">
                <p>
                    <b class="color1">ВНИМАНИЕ!!!</b><br>
                    1 ученик может участвовать в нескольких дисциплинах. Настоятельно рекомендуем оплачивать  участие одним чеком  во избежание недоразумений.
                    Вознаграждение перечисляется удобным для Вас способом!!!
                </p>
            </div>
        </div>




        <b></b>

        <div class="h1"><span class="color1">Благодарим за доверие</span><br> и желаем вам успешной регистрации и участия в конкурсе!</div>
        <p style="text-align: right; margin-bottom: 20px;">
            С  уважением Оргкомитет  «УМНЫЙ ДРАКОША»
        </p>


    </div>
@endsection