@extends('layouts/main')

@section('content')

    <div class="container">
        <h1 class="h1">Общие положения</h1>

        <div class="block">
            <p><b>1. Общие положения</b></p>
            <ol>
                <li>Настоящее Положение определяет статус, цели и задачи конкурса, порядок его проведения, награждения и финансирования.</li>
            </ol>
        </div>

        <div class="block">
            <p><b>2. Цели и задачи конкурса</b></p>
            <ol>
                <li>Выявить наиболее подготовленных учащихся по определенному предмету.</li>
                <li>Развивать у учащихся интерес к научной деятельности.</li>
                <li>Показать учащимся наиболее интересные образовательные возможности дисциплин, как наук, поддержать и развить познавательные интересы учеников:
                    <ul class="leftp">
                        <li>- как основу их возможного профессионального интереса;</li>
                        <li>- как мотивацию активизации всех форм внеклассной и внешкольной работы по дисциплинам.</li>
                    </ul>
                </li>
                <li>Предоставить возможность всем желающим учащимся проверить свои знания в определенной области в условиях соревнования.</li>
            </ol>
        </div>


        <div class="block">
            <p><b>3. Участники школьной олимпиады</b></p>
            <ol>
                <li>К участию в олимпиадах допускаются все желающие учащиеся.</li>
            </ol>
        </div>

        <div class="block">
            <p><b>4. Проведение конкурса</b></p>
            <ol>
                <li>Оргкомитет:
                    <ul class="leftp">
                        <li>- определяет и контролирует регламент проведения олимпиады (конкретные сроки проведения, количество и состав участников предметных олимпиад, порядок проведения и проверки работ);</li>
                        <li>- утверждает состав жюри конкурса.</li>
                    </ul>
                </li>
            </ol>
        </div>

        <div class="block">
            <p><b>5. Подведение итогов и награждение</b></p>
            <ol>
                <li>Оценка работ участников конкурса проводится по критериям, разработанным жюри:
                    <ul class="leftp">
                        <li>- каждый блок заданий (на любую параллель и любой предмет) содержит 15 вопросов</li>
                        <li>- каждый верный ответ оценивается в один балл, отсюда:<br>
                            <p style="padding: 15px; margin: 0;padding-left:  30px;">
                               15 баллов – диплом 1 степени<br>
                               14 баллов – диплом 2 степени<br>
                               13 баллов – диплом 3 степени
                            </p>
                        </li>
                    </ul>
                </li>
                <li>Всем участникам конкурса выдаются сертификаты.</li>
                <li>Дипломантами конкурса считаются учащиеся, занявшие I, II, III места.</li>
                <li>Все дипломанты конкурса награждаются дипломами соответствующих степеней (дипломы высылаются отдельно от сертификатов в течение 20-ти раб. Дней после подведения итогов конкурса)</li>
                <li>Дипломанты 1-х степеней представляются к участию в розыгрыше основных призов.</li>
                <li>Призеры конкурса определяются генератором случайных чисел.</li>
                <li>Оргкомитет представляет к поощрению наиболее активных педагогов-организаторов, чьи учащиеся стали победителями конкурса.</li>
                <li>Награждение победителей осуществляется оргкомитетом из призового фонда, сформированного за счет организационных взносов.</li>
            </ol>
        </div>

    </div>
@endsection