@extends('layouts/main')

@section('content')

    <div class="container">
        <h1 class="h1">Расписание мероприятий</h1>

        <p  class="block tac">
            <b>Прием заявок осуществляется с <span class="color1">10.01.2017</span> по <span class="color1">17.01.2017</span> включительно</b>
        </p>

        <p  class="block">
            <b>Сроки проведения конкурса:</b><br>
            Задания и Бланки ответов будут размещены на сайте в личных кабинетах участников <b class="color1">17.01.17</b>.<br>
            Провести конкурс и отправить материалы работ необходимо до <b class="color1">01.02.17</b>.<br>
            Итоги конкурса будут размещены на сайте <b class="color1">01.03.17</b>.<br>
            Наградные материалы будут отправлены до <b class="color1">31.03.17</b>.
        </p>

        <div class="warning tac block">
            <p>
                <b>
                К участию в конкурсе допускаются (без предварительного отбора) учащиеся с 1 по 5 классы, оплатившие организационный взнос.<br>
                Предлагаем школьникам посоревноваться в знании изучаемых предметов!
                </b>
            </p>
        </div>

        <p><b>Стоимость участия - <b class="color1">70 рублей</b> за одного участника в одной предметной дисциплине:</b></p>
        <ul class="block">
            <li><b class="color1">60 рублей</b> – направляется в оргкомитет организаторам конкурса</li>
            <li><b class="color1">10 рублей</b> - остаются в школе на сопутствующие организационные расходы</li>
        </ul>

        <p><b>Награждение:</b></p>
        <ul>
            <li>Все участники, без исключения, получат <b class="color1">сертификаты участников</b>, а наиболее отличившиеся по итогам конкурса -<b class="color1">дипломы I, II, III степени.</b></li>
            <li><b>Всем учителям,</b> задействованным в подготовке и проведении конкурса в школах, будут выданы <b class="color1">благодарственные письма</b>, наиболее активные организаторы получат <b class="color1">ценные подарки</b>.</li>
        </ul>
        <div class="h1 color1" style="padding: 40px;">Спешите, регистрация уже началась!</div>
    </div>
@endsection